/* State and Keywordgroupnames */
"ASP Functions" = "ASP-functies";
"Keywords" = "Sleutelwoorden";
"Magic Methods" = "Magic methoden";
"Numbers" = "Getallen";
"FunctionRegex" = "Functie-aanroepen";
"ASP Delimiter" = "<%asp delimiter>";
"SingleComment" = "'Comment";
"Comment" = "/* Commentaar */";
"SingleComment2" = "// Commentaar";
"String" = "\"Strings\"";
"String2" = "'Strings'";
"HTML Tags" = "HTML-tags";
"ASP Tags" = "ASP-tags";
"Attributes in Tags" = "Attributen in tags";
"Strings" = "\"Strings\"";
"Entities" = "Entiteiten";
"ASP Include" = "<!-- #include -->";
"HTMLComment" = "<!-- commentaar -->";
"Attributes in HTML Tags" = "Attributen in tags";
"Strings in HTML Tags" = "“Strings in tags”";
"Strings in HTML Tags 2" = "’Strings in tags’";
"ASP in Strings" = "ASP in strings";
"HTML Comment Tag" = "<!-- Commentaar tags -->";
"Inline ASP" = "In-line ASP";
"Inline VBScript" = "In-line VBScript";
"ASP/VBScript Code" = "ASP/VBScript-code";
"ASP in Tags" = "ASP in tags";

/* State and Keywordgroupnames */
"/XML/Tags" = "Tags";
"/XML/Strings in Tags" = "“Strings in tags”";
"/XML/Single Strings in Tags" = "’Strings in tags’";
"/XML/Attributes in Tags" = "Attributen in tags";
"/XML/Entities" = "Entiteiten";
"/XML/Comment" = "<!-- Commentaar -->";
"/XML/CDATA" = "<![CDATA[...]]>";
"/XML/Doctype" = "<!Declaratie>";
"/XML/Escape" = "<?Proloog?>";
"/XML/SGML Double Dash" = "Waarschuwing ongeldig SGML-commentaar";

"Inline CSS" = "In-line CSS";
"Inline Javascript" = "In-line JavaScript";
"Style Tags" = "Stijltags";
"Opening Style Tag" = "Openende stijltag";
"Script Tags" = "Scripttags";
"Opening Script Tag" = "Openende scripttag";

"/CSS/CSS Attributes" = "CSS-attributen";
"/CSS/CSS Keywords" = "CSS-sleutelwoorden";
"/CSS/CSS Digits" = "CSS-getallen";
"/CSS/CSS Colors" = "CSS-kleuren";
"/CSS/AutodocComment" = "/*“ CSS-commentaar ”*/";
"/CSS/Comment" = "/* CSS-commentaar */";
"/CSS/SingleComment" = "// CSS-commentaar";
"/CSS/String" = "“CSS-strings”";
"/CSS/Inside curly brackets" = "{CSS binnen accolades}";
"/CSS/Round bracket" = "(CSS binnen haakjes)";
"/CSS/SingleString" = "’CSS-strings’";
"/CSS/Attribute state" = "CSS-attribuutstatus";

"/Javascript/Keywords" = "JavaScript-sleutelwoorden";
"/Javascript/Numbers" = "JavaScript-getallen";
"/Javascript/Characters" = "JavaScript-tekens";
"/Javascript/FunctionRegex" = "JavaScript-functieaanroepen";
"/Javascript/AutodocComment" = "/*\" JavaScript-opmerking \"*/";
"/Javascript/Comment" = "/* JavaScript-opmerking */";
"/Javascript/SingleComment" = "// JavaScript-opmerking";
"/Javascript/String" = "\"JavaScript-strings\"";
"/Javascript/SingleString" = "'JavaScript-strings'";
"/Javascript/Regular Expressions" = "JavaScript-reguliere expressies";
"/Javascript/Escaped Characters" = "Javascript Escaped Characters";